[{"title_en":"The Skull Collector","title_cn":"頭骨收藏家","title_tl":"Ang Kolektor ng Bungo","title_es":"El coleccionista de cráneos","photocredit_en":[""],"photocredit_cn":[""],"photocredit_tl":[""],"photocredit_es":[""],"body_en":"<p>Ray “Bones” Bandar collected, cleaned, and prepared all of the sea lion skulls you see on the wall above you.</p>\n<p>Employed by the Academy for a few years in the 1950s, he volunteered as a field associate for more than 60 years. Bandar collected more than 6,000 skulls, including roughly 2,000 from California sea lions, building the world’s largest museum collection of this species. His work lives on through its enormous value to the Academy and marine mammal research internationally.</p>\n","body_cn":"<p>您在展示牆上看到的所有海獅頭骨都是由 Ray “Bones” Bandar 收集、清理並製備的。</p>\n<p>二十世紀五十年代，他在加州科學館任職數年，並自願擔任現場助理 60 多年。Bandar 收集了 6,000 多個頭骨，其中包括來自加州海獅的約 2,000 個頭骨，構成了世界上此類物種博物館最多的藏品。他的工作對加州科學館和國際海洋哺乳動物研究帶來了巨大價值。<br />\n </p>\n","body_tl":"<p>Kinolekta, nilinis, at inihanda ni Ray \"Bones\" Bandar ang lahat ng bungo ng sea lion na makikita sa pader na nasa itaas.</p>\n<p>Nagtrabaho siya ng ilang taon sa Academy noong 1950s, bago nagboluntaryo bilang field associate sa loob ng mahigit 60 taon. Nakapagkolekta siya ng mahigit 6,000 na bungo, kasama na ang nasa 2,000 mula sa mga sea lion, na bumubuo sa pinakamalaking museum collection ng species na ito sa buong mundo. Hindi matatawaran ang kanyang kontribusyon sa Academy at sa marine mammal research na ginagawa sa iba't ibang panig ng daigdig.  </p>\n","body_es":"<p>Ray “Bones” Bandar recolectó, limpió y preparó todos los cráneos de león marino que ves en este muro arriba de ti.</p>\n<p>Empleado por la Academia durante algunos años en la década del 50, prestó servicios voluntarios como recolector de campo por más de 60 años. Bandar recolectó más de 6,000 cráneos, incluidos cerca de 2,000 de leones marinos de California, y construyó la colección de museo más grande del mundo de esta especie. Su trabajo perdurará por su enorme valor para la Academia y para las investigaciones internacionales de mamíferos marinos.<br />\n </p>\n","caption_en":[""],"caption_cn":[""],"caption_tl":[""],"caption_es":[""],"subtitle_cn":"<p>Ray \"Bones\" Bandar (1927-2017)<br />\n加州科學館領域科學家</p>\n","subtitle_tl":"<p>Ray \"Bones\" Bandar (1927-2017)<br />\nField Associate ng California Academy of Sciences</p>\n","subtitle_es":"<p>Ray \"Bones\" Bandar (1927-2017)<br />\nRecolector de campo de la Academia de Ciencias de California</p>\n","subtitle_en":"<p>Ray “Bones” Bandar (1927-2017)<br />\nCalifornia Academy of Sciences Field Associate</p>\n","nid":"18"},{"title_en":"Why Collect So Many Skulls?","title_cn":"為什麼要收集這麼多頭骨？","title_tl":"Bakit Kailangang Mangolekta ng Napakaraming Bungo?","title_es":"¿Por qué coleccionar tantos cráneos?","photocredit_en":[""],"photocredit_cn":[""],"photocredit_tl":[""],"photocredit_es":[""],"body_en":"<p>The wall above holds more than 400 California sea lion (<em>Zalophus californianus</em>) skulls, a fraction of the Academy’s collection.</p>\n<p>Large collections show similarities and differences between animals, allowing scientists to learn about populations, ecosystems, and animal health. The more specimens we have, the more accurate our data.</p>\n<p>About 75% of the skulls on the wall are adult males. The remaining skulls are from the smaller females or juvenile males (with many positioned toward the center of the wall).</p>\n","body_cn":"<p>上方展示牆上展示了超過 400 個加州海獅 (<em>Zalophus californianus</em>) 頭骨，這是加州科學館藏品的一小部分。</p>\n<p>大量藏品展示了動物之間的相同和不同之處，使科學家能夠瞭解種群數量、生態系統和動物健康情況。我們擁有的標本越多，我們的資料越準確。</p>\n<p>展示牆上大約 75% 的頭骨是成年雄性。其餘頭骨來自較小的雌性或雄性幼崽（許多位於展示牆的中心位置）。</p>\n","body_tl":"<p>Mahigit 400 bungo ng California sea lion (<em>Zalophus californianus</em>) ang makikita sa pader sa itaas, na maliit na bahagi lamang ng koleksiyon ng Academy.</p>\n<p>Sa malalaking koleksiyon lumilinaw ang pagkakapareho at pagkakaiba ng mga hayop, na tumutulong sa mga siyentipiko na mapag-aralan ang mga populasyon, ecosystem, at kalusugan ng mga hayop. Mas marami ang specimen, mas tumpak ang impormasyon.</p>\n<p>Halos 75% ng mga bungo sa pader ay mula sa lalaking nasa hustong gulang. Ang iba naman ay galing sa mas maliit na mga babae o kaya batang lalaki (karamihan sa mga ito ay nakapuwesto papunta sa gitna ng pader). </p>\n","body_es":"<p>El muro de aquí arriba tiene más de 400 cráneos de leones marinos de California (<em>Zalophus californianus</em>), sólo una parte de la colección de la Academia.</p>\n<p>Las colecciones grandes muestran similitudes y diferencias entre animales y permiten a los científicos aprender sobre poblaciones, ecosistemas y salud de los animales. Mientras más especímenes tengamos, más precisos serán nuestros datos.</p>\n<p>Alrededor del 75% de los cráneos en este muro corresponde a machos adultos. Los cráneos restantes son de hembras más pequeñas o de machos jóvenes (muchos de ellos colocados cerca del centro del muro).</p>\n","caption_en":[""],"caption_cn":[""],"caption_tl":[""],"caption_es":[""],"subtitle_cn":[""],"subtitle_tl":[""],"subtitle_es":[""],"subtitle_en":[""],"nid":"20"},{"title_en":"Playful Protected Pinnipeds","title_cn":"頑皮的受保護鰭足","title_tl":"Mga Protektadong Pinniped na Mapaglaro","title_es":"Pinnípedos protegidos juguetones","photocredit_en":"Gerald and Buff Corsi © California Academy of Sciences","photocredit_cn":"Gerald and Buff Corsi © California Academy of Sciences","photocredit_tl":"Gerald and Buff Corsi © California Academy of Sciences","photocredit_es":"Gerald and Buff Corsi © California Academy of Sciences","body_en":"<p>California sea lions (<em>Zalophus californianus</em>) are found from Mexico to Canada in onshore groups of several hundred. These smart, playful, and social animals are thriving under the protection of the 1972 Marine Mammal Protection Act.</p>\n","body_cn":"<p>加州海獅 (Zalophus californianus) 分佈於墨西哥到加拿大地區，是一種喜好數百頭群居的陸上動物。在 1972 年《海洋哺乳動物保護法》的保護下，這些聰明、有趣的群居動物得以繁衍生息。</p>\n","body_tl":"<p>Matatagpuang magkakapangkat nang daan-daan sa dalampasigan ang mga California sea lion (Zalophus californianus) mula Mexico hanggang Canada. Dumarami ang mga matalino, mapaglaro, at palakaibigang hayop na ito sa ilalim ng proteksiyon ng 1972 Marine Mammal Protection Act.  </p>\n","body_es":"<p>Los leones marinos de California (Zalophus californianus) se pueden encontrar desde México hasta Canadá en grupos terrestres de varios cientos. Estos animales inteligentes, juguetones y sociables están prosperando gracias al cuidado que les brinda la Ley de Protección de Mamíferos Marinos de 1972.</p>\n","caption_en":[""],"caption_cn":[""],"caption_tl":[""],"caption_es":[""],"subtitle_cn":[""],"subtitle_tl":[""],"subtitle_es":[""],"subtitle_en":[""],"nid":"21"},{"title_en":"Marine Mammal Stranding Network","title_cn":"海洋哺乳動物擱淺網絡","title_tl":"Marine Mammal Stranding Network","title_es":"Red de Varamientos de Mamíferos Marinos","photocredit_en":"Denise Greig © California Academy of Sciences","photocredit_cn":"Denise Greig © California Academy of Sciences","photocredit_tl":"Denise Greig © California Academy of Sciences","photocredit_es":"Denise Greig © California Academy of Sciences","body_en":"<p>The California Academy of Sciences participates in the Marine Mammal Stranding Network, established by the National Marine Fisheries Service. The Academy and trained volunteers respond to dead marine animals along roughly 165 miles of California coastline. If a dead animal washes ashore, Academy scientists collect bones, DNA, and other valuable information for research purposes.</p>\n","body_cn":"<p>加州科學館是海洋哺乳動物擱淺網絡（由國家海洋漁業服務局建立）的成員。加州科學館和訓練有素的義工對加州約 165 英里海岸線上死亡的海洋哺乳動物採取措施。如果有死亡的動物被沖上岸，加州科學館的科學家們便會採集骨頭、DNA 和其他有價值的資訊以進行研究。</p>\n","body_tl":"<p>Nakikibahagi ang California Academy of Sciences sa Marine Mammal Stranding Network, na itinatag ng National Marine Fisheries Service. Tumutugon ang Academy at mga trained volunteer sa pagkamatay ng marine animals sa humigit-kumulang 165 milya ng California coastline. Kapag may dinalang patay na hayop ang tubig sa dalampasigan, pinupuntahan ito ang mga siyentipiko ng Academy para kumuha ng buto, DNA, at iba pang impormasyong magagamit sa pananaliksik. </p>\n","body_es":"<p>La Academia de Ciencias de California participa en la Marine Mammal Stranding Network (Red de Varamientos de Mamíferos Marinos), establecida por el Servicio Nacional de Pesca Marina. La Academia junto con voluntarios entrenados responden ante la muerte de animales marinos a lo largo de casi 165 millas de la costa de California. Si un animal muerto es arrastrado a la costa, los científicos de la Academia recolectan huesos, ADN y otros datos valiosos con fines de investigación.</p>\n","caption_en":"Right: Moe Flannery, Academy collections manager, responds to marine mammal strandings along the California coastline from Sonoma County to San Mateo County.","caption_cn":"右側：加州科學館藏品經理 Moe Flannery，針對加州海岸線上從 索諾瑪到聖馬刁縣一帶的海洋哺乳動物擱淺採取措施。","caption_tl":"Kanan: Tumutugon si Moe Flannery, ang collections manager ng Academy, sa mga marine mammal na dinadala ng tubig sa  California coastline mula Sonoma County hanggang San Mateo County. ","caption_es":"Derecha: Moe Flannery, administradora de las colecciones de la Academia, atiende varamientos de mamíferos marinos a lo largo de la costa de California desde Sonoma County hasta San Mateo County.","subtitle_cn":[""],"subtitle_tl":[""],"subtitle_es":[""],"subtitle_en":[""],"nid":"22"}]